import React from 'react'

const About = () => {
    return (
        <div className='container'>
            <h1 className='text-center mt-3'>ยุทธศาสตร์การพัฒนาสำนักวิทยบริการและเทคโนโลยีสารสนเทศ</h1>
            <ol>
                <li>
                    พัฒนาเทคโนโลยีดิจิทัลเพื่อสร้างความโดดเด่นเฉพาะทางด้านเทคโนโลยีและนวัตกรรม สู่สังคมแห่งโอกาสและความเสมอภาคทางการศึกษา
                </li>
                <li>
                    สร้างพัฒนาแพลตฟอร์มดิจิทัลการบริหารงานวิจัย บริการวิชาการ และทำนุบำรุงศิลปวัฒนธรรม เพื่อเพิ่มขีดความสามารถในการแข่งขันของภาคธุรกิจ/อุตสาหกรรมตามหมุดหมายการพัฒนาประเทศ
                </li>
                <li>
                    สร้างองค์กรดิจิทัลสมรรถนะสูงสนับสนุนการบริหารจัดการองค์กรสู่มหาวิทยาลัยดิจิทัล เพื่อรองรับการเปลี่ยนแปลงของโลก
                </li>
                <li>
                    ส่งเสริมและสนับสนุนเทคโนโลยีดิจิทัลสร้างโอกาสทางธุรกิจที่ขับเคลื่อนด้วยนวัตกรรมดิจิทัล เพื่อยกระดับคุณภาพชีวิตของสังคม
                </li>
            </ol>



        </div>
    )
}

export default About