import React from 'react'
import logo from '../assets/aritLogo.png'

const About = () => {
    return (
        <div className='container card mt-2 h-100'>
            <div className="text-center">
                <img src={logo} alt="aritLogo" width={300} />
            </div>
            <h1 className='text-center mt-3'>ยุทธศาสตร์การพัฒนาสำนักวิทยบริการและเทคโนโลยีสารสนเทศ</h1>
            <ul>
                <p>
                    พัฒนาเทคโนโลยีดิจิทัลเพื่อสร้างความโดดเด่นเฉพาะทางด้านเทคโนโลยีและนวัตกรรม สู่สังคมแห่งโอกาสและความเสมอภาคทางการศึกษา
                </p>
                <p>
                    สร้างพัฒนาแพลตฟอร์มดิจิทัลการบริหารงานวิจัย บริการวิชาการ และทำนุบำรุงศิลปวัฒนธรรม เพื่อเพิ่มขีดความสามารถในการแข่งขันของภาคธุรกิจ/อุตสาหกรรมตามหมุดหมายการพัฒนาประเทศ
                </p>
                <p>
                    สร้างองค์กรดิจิทัลสมรรถนะสูงสนับสนุนการบริหารจัดการองค์กรสู่มหาวิทยาลัยดิจิทัล เพื่อรองรับการเปลี่ยนแปลงของโลก
                </p>
                <p>
                    ส่งเสริมและสนับสนุนเทคโนโลยีดิจิทัลสร้างโอกาสทางธุรกิจที่ขับเคลื่อนด้วยนวัตกรรมดิจิทัล เพื่อยกระดับคุณภาพชีวิตของสังคม
                </p>
            </ul>



        </div>
    )
}

export default About