import React from 'react'
import logo from '../assets/aritLogo.png'
import regLogo from '../assets/logo-reg.png'

const About = () => {
    return (
        <div className='container card mt-2 h-100'>
            <div className="text-center">
                <img src={logo} alt="aritLogo" width={300} />
                <img src={regLogo} alt="regLogo" width={300} />
            </div>
            <p>สำนักวิทยบริการและเทคโนโลยีสารสนเทศ ร่วมกับ สำนักส่งเสริมวิชาการและงานทะเบียน ได้จัดทำระบบการติดตามและให้คำปรึกษาของอาจารย์ที่ปรึกษา (RUTS Monitoring and Consulting Advisors System : RUTS MCAS) ขึ้นมาเพื่อความสะดวกในการติดตามผลการเรียนของนักศึกษา รวมทั้งนักศึกษาเองสามารถดูผลการเรียนได้ทุกที่ ทุกเวลา ทุกอุปกรณ์ เพื่อความสะดวกในการเรียนในมหาวิทยาลัย นักศึกษาสามารถปรึกษาอาจารย์ที่ปรึกษาได้ทันที และอาจารย์ที่ปรึกษาก็สามารถตอบนักศึกษาได้โดยผ่านแอปพลิเคชันนี้ </p>
            {/* <h1 className='text-center mt-3'>ยุทธศาสตร์การพัฒนาสำนักวิทยบริการและเทคโนโลยีสารสนเทศ</h1>
            <ul>
                <p>
                    พัฒนาเทคโนโลยีดิจิทัลเพื่อสร้างความโดดเด่นเฉพาะทางด้านเทคโนโลยีและนวัตกรรม สู่สังคมแห่งโอกาสและความเสมอภาคทางการศึกษา
                </p>
                <p>
                    สร้างพัฒนาแพลตฟอร์มดิจิทัลการบริหารงานวิจัย บริการวิชาการ และทำนุบำรุงศิลปวัฒนธรรม เพื่อเพิ่มขีดความสามารถในการแข่งขันของภาคธุรกิจ/อุตสาหกรรมตามหมุดหมายการพัฒนาประเทศ
                </p>
                <p>
                    สร้างองค์กรดิจิทัลสมรรถนะสูงสนับสนุนการบริหารจัดการองค์กรสู่มหาวิทยาลัยดิจิทัล เพื่อรองรับการเปลี่ยนแปลงของโลก
                </p>
                <p>
                    ส่งเสริมและสนับสนุนเทคโนโลยีดิจิทัลสร้างโอกาสทางธุรกิจที่ขับเคลื่อนด้วยนวัตกรรมดิจิทัล เพื่อยกระดับคุณภาพชีวิตของสังคม
                </p>
            </ul> */}
            {/* <div className="text-center"> */}

            {/* </div> */}


        </div>
    )
}

export default About